bbenoist.vagrant
dbaeumer.vscode-eslint
dracula-theme.theme-dracula
EditorConfig.EditorConfig
esbenp.prettier-vscode
hashicorp.terraform
kumar-harsh.graphql-for-vscode
ms-azuretools.vscode-docker
ms-vscode-remote.remote-containers
ms-vsliveshare.vsliveshare
ms-vsliveshare.vsliveshare-audio
ms-vsliveshare.vsliveshare-pack
pnp.polacode
vscode-icons-team.vscode-icons
vscodevim.vim
